"sure" = "确定";
"cancel" = "取消";
"tip.title" = "提示";

"action.title.photos" = "相册";
"action.title.camera" = "相机";

"permission.setting.Camera.%@" = "请在iPhone的\"设置-隐私-相机\"中允许 %@ 访问相机";
"permission.setting.Photos.%@" = "请在iPhone的\"设置-隐私-照片\"选项中，\r允许 %@ 访问你的手机相册";
"permission.setting.Location.%@" = "请在iPhone的\"设置-隐私-位置\"选项中，\r允许 %@ 访问你的位置";
"permission.setting.Micphone.%@" = "请在iPhone的\"设置-隐私-麦克风\"选项中，\r允许 %@ 访问你的麦克风";
"permission.setting.AddressBook.%@" = "请在iPhone的\"设置-隐私-通讯录\"选项中，\r允许 %@ 访问你的通讯录";
"permission.setting.Notification.%@" = "请在iPhone的\"设置-通知-%@\"选项中，\r打开-\"允许通知\"";

"noti.newMsgTitle" = "新消息";
"noti.newMsgContent" = "你收到一条新消息";

//NSDateCategory
"NSDateCategory.text1" = "一分钟";
"NSDateCategory.text2.%.f" = "%.f分钟前";
"NSDateCategory.text3.%.f" = "%.f小时前";
"NSDateCategory.text4.%.f" = "%.f天前";
"NSDateCategory.text5" = "M-d";
"NSDateCategory.text6.%.f" = "%.f年前";
"NSDateCategory.text7.%@" = "昨天 %@";
"NSDateCategory.text8" = "M-d HH:mm";
"NSDateCategory.text9" = "aa hh:mm";
"NSDateCategory.text10" = "aa hh:mm";
"NSDateCategory.text11" = "aa hh:mm";
"NSDateCategory.text12" = "aa hh:mm";
"NSDateCategory.text13" = "M-d HH:mm";
"NSDateCategory.text14.%@" = "今天 %@";
